<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2015 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.douco.com
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.douco.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2015-10-16
 */

// 系统设置
$_LANG['top_add_link'] = '友情链接';

// 友情链接
$_LANG['link'] = '友情链接';
$_LANG['link_add'] = '添加友情链接';
$_LANG['link_list'] = '友情链接列表';
$_LANG['link_name'] = '链接名称';
$_LANG['link_link'] = '链接地址';
$_LANG['link_edit'] = '编辑友情链接';
$_LANG['link_del'] = '删除友情链接';
$_LANG['link_add_succes'] = '添加链接成功';
$_LANG['link_edit_succes'] = '编辑链接成功';

?>